{
    
  "AppRedirect": {
    "status": "off",
    "redirect_link": "https://play.google.com/store/apps/details?id=com.esota.studio.among.makers"
  },
  
  "AdsController": {
      
    "BannerNetwork"              : "admob",
    "InterstitialNetwork"        : "admob",
    "NativeNetwork"              : "applovin",
    
    "IntervalClick"          : 1,
    "AdMob_ID"               : "pub-3940256099942544",
    "AdMob_Banner"           : "ca-app-pub-3940256099942544/6300978111",
    "AdMob_InterstitialAd"   : "ca-app-pub-3940256099942544/1033173712",
    "AdMob_Native"           : "ca-app-pub-3940256099942544/2247696110",
    
    "Facebook_Banner"         : "692961278482629_692963411815749",
    "Facebook_InterstitialAd" : "692961278482629_692963491815741",
    "Facebook_Native"         : "692961278482629_857100538735368",
    
    "Applovin_Banner"         : "a5f235ba1320fb35",
    "Applovin_InterstitialAd" : "d5a67a7b679c9a38",
    "Applovin_Native"         : "a5f235ba1320fb35"
  },
  
 
  "MyList": [
    {
      "title": "What is GarageBand?",
      "image": "https://i.insider.com/5fe25f70a644880018193032?width=1300&format=jpeg&auto=webp",
      "native" : true,
      "cpa_title" : "Download link",
      "cpa_url"   : "https://www.google.com/",
      "paragraph": [
        "1- GarageBand is Apple's free music creation software that comes preloaded on Macs, iPhones, and iPads. ",
        "2- GarageBand operates like a fully equipped music studio, giving you a library of lessons and sounds that include percussion, rhythm, and vocals.",
        "3- Combined with the Touch Bar features on a MacBook Pro, learning, creating, recording, and editing music can be a seamless process.",
        "4- In his attempt to democratize music-making, Steve Jobs unveiled GarageBand at Macworld in 2004. Seventeen years since its creation, GarageBand has become a widely used audio software. "
      ]
    },
    {
      "title": "Apple's music creation",
      "image": "https://i.insider.com/5fe25eeeedf89200180935ba?width=1000&format=jpeg&auto=webp",
      "native" : true,
      "cpa_title" : "off",
      "cpa_url"   : "https://www.google.com/",
       "paragraph": [
        "1- Apple's music creation studio has a sound library composed of instrument presets, synths, loops, and more. Novice musicians to veteran engineers have flocked to the digital studio for its accessible and up-to-date way of creating music. ",
        "2- GarageBand is a digital audio workstation (DAW) and music creation software application developed by Apple Inc. for macOS and iOS devices. It allows users to create, record, and edit music and podcasts, using virtual instruments, audio effects, and other features. With GarageBand, users can create music from scratch, record live instruments or vocals, and even import existing audio files.",
        "3- One of the key features of GarageBand is its virtual instrument library, which includes a wide range of instruments such as piano, guitar, drums, and synthesizers. These virtual instruments can be played using a musical keyboard or the touch-based interface on iOS devices. GarageBand also includes a selection of pre-made loops and drum patterns, which can be used to quickly build a basic track, or to add extra layers to existing compositions.",
        "4- GarageBand also offers a range of recording and editing tools, including the ability to record multiple tracks, and to apply various audio effects such as reverb, delay, and distortion. The software also includes a built-in mixing desk, allowing users to adjust the levels and panning of individual tracks, and to apply effects such as equalization and compression."
      ]
    },
    {
      "title": "how to install?",
      "image": "https://i.insider.com/5fe2641dedf89200180935d5?width=1000&format=jpeg&auto=webp",
      "native" : true,
      "cpa_title" : "off",
      "cpa_url"   : "https://www.google.com/",
      "paragraph": [
        "1- To install GarageBand on a Mac, you can follow these steps:",
        "2- Open the App Store on your Mac.",
        "3- Search for ''GarageBand'' .",
        "4- Click the ''Get'' or '' Download'' button next to GarageBand in the search results.",
		"5- Wait for the download and installation process to complete.",
		"6- Once installed, you can open GarageBand from the ''Applications folder'' or from the Launchpad."
		
		
		]
    
        
    },
    {
      "title": "how to learn Garage Band",
      "image": "https://i.insider.com/5fe2606bedf89200180935c5?width=1000&format=jpeg&auto=webp",
      "native" : true,
      "cpa_title" : "off",
      "cpa_url"   : "https://www.google.com/",
      "paragraph": [
        "1- To learn GarageBand, follow these steps:",
        "2- Download GarageBand from the App Store on your Mac or iOS device.",
        "3- Open GarageBand and familiarize yourself with the interface.",
        "4- Explore the built-in instruments, such as the keyboard, drums, and guitar, and learn how to play them.",
		"5- Experiment with the recording and editing tools to create your own songs and recordings.",
		"6- Utilize online resources such as tutorials, articles, and forums to further your understanding of the app and its features.",
		"7- Practice regularly to improve your skills and continue learning new techniques and tricks.",
		"8- ''  Remember, the best way to learn GarageBand is to just start using it and have fun making music!  ''"

		]
        
    },
     {
      "title": "it's free to use GarageBand ?",
      "image": "https://help.apple.com/assets/626AF5180443DA5E80375464/626AF5190443DA5E8037546C/en_US/37debc106b672a371b359328ecca0414.png",
      "native" : true,
      "cpa_title" : "Download link",
      "cpa_url"   : "https://www.google.com/",
      "paragraph": [
        "1- GarageBand is a free digital audio workstation (DAW) and music creation software application developed by Apple Inc",
        "2- for its MacOS and iOS operating systems",
        "3- It provides a comprehensive set of tools for composing, recording",
        "4- mixing and mastering music, and it is available for free to users of Apple's MacOS and iOS devices."


		]
         
     }
  ]
}