{

	"AppRedirect": {
		"status": "off",
		"redirect_link": "https://play.google.com/store/apps/details?id=com.senti.sentiloan.sentiloanapp"
	},

	"AdsController": {
      
    "BannerNetwork"              : "facebook",
    "InterstitialNetwork"        : "applovin",
    "NativeNetwork"              : "facebook",
    
    "IntervalClick"          : 2,
    "AdMob_ID"               : "pub-7333227211480388",
    "AdMob_Banner"           : "ca-app-pub-00000000000000000/3207130537",
    "AdMob_InterstitialAd"   : "ca-app-pub-7333227211480388/5444917653",
    "AdMob_Native"           : "ca-app-pub-000000000000000/3067815144",
    
    "Facebook_Banner"         : "00000000000000000",
    "Facebook_InterstitialAd" : "00000000000000000",
    "Facebook_Native"         : "00000000000000000",
    
    "Applovin_Banner"         : "f4d99afe96173317",
    "Applovin_InterstitialAd" : "1d5900a4d4a5df84",
    "Applovin_Native"         : "66c9167338433dba"
  },

	"MyList": [{
			"title": "robux prices with premium",
			"image": "https://image.winudf.com/v2/image1/Y29tLmdvcm9idXhfc2NyZWVuXzVfMTY1NTkxMDAwNF8wNjM/screen-5.jpg?fakeurl=1&type=.webp",
			"native": false,
			"cpa_title": "off",
			"cpa_url": "https://www.google.com/",
			"paragraph": [
				"1- GOROBUX robux prices with premium Android is regarded as a platform for internet entertainment. where registered users are permitted to obtain valuable in-game cash without spending any money. Users only need to finish a few chores in order to receive free BRX.",
				"2- majority of users of android are unfamiliar with the system. robux prices with premium May had always thought the process was complicated and chaotic. In actuality, though, it's really easy and doesn't call for any help. We'll politely explain each step below.",
				"3- Nevertheless, there are several accessible platforms that are different but similar. Those robux prices with premium assert to provide comparable internet services without charge. However, the vast majority of those accessible platforms are regarded as unknown and dangerous to install.",
				"4- Because users may be forced by such sources to grant unauthorised permissions. That is merely seen as hazardous and raises the possibility of being hacked. The developers created the greatest alternative program by concentrating on the problem and providing free access to plenty of cash.",
				"5- That offers a huge number of Robux Coins instantaneously and is wholly regarded as legal. Despite the fact that fans can easily register with the platform, registration is required. utilizing a Google Account or manually.",
				"6- After completing the registration, go to the main dashboard and enjoy using the various tasks. Keep in mind that earned Robux Coins will be transferred and deducted from your account. Once that happens, they are only injectable inside of any Massively Multiple Mode.",
				"7- The procedure for withdrawing earned coins takes a little bit longer. But don't worry, there is a thorough manual supplied inside the application. Now, withdrawing money will be simple if you use the procedures described in the guide",
				"8- Keep in mind those who are new and have a large social network. Sending invitation requests will now assist in generating a good commission. Keep in mind that 15% of the person's earnings will be paid into your account if they agree to your request.",
				"9- As a result, getting ROBUX is simple. Simply click the Get Coins buttons and carry out a few easy chores. Reviews, downloading, and installing various apps and games are tasks. You should install GOROBUX Download if you're prepared to start making a good profit right away."

				]
		},
		
		
		
		
		{
			"title": "robux prices with premium Features",
			"image": "https://image.winudf.com/v2/image1/Y29tLmdvcm9idXhfc2NyZWVuXzVfMTY1NTkxMDAwNF8wNjM/screen-5.jpg?fakeurl=1&type=.webp",
			"native": true,
			"cpa_title": "off",
			"cpa_url": "",
			"paragraph": [
				"1- Free to download.",
				"2- Registration is considered necessary.",
				"3- However, the process is kept simple.",
				"4- Just affiliate the Google Account with the platform.",
				"5- And your registration is complete.",
				"6- No subscription is needed.",
				"7- Installing the app offers a great opportunity.",
				"8- To earn ROBUX Coins for free.",
				"9- To earn coins require users to complete tasks.",
				"10- All the tasks will be displayed inside the dashboard.",
				"11- In addition, the tasks will be renewed timely."
			]
		},
		{
			"title": "How To Download And install it?",
			"image": "https://image.winudf.com/v2/image1/Y29tLmdvcm9idXhfc2NyZWVuXzVfMTY1NTkxMDAwNF8wNjM/screen-5.jpg?fakeurl=1&type=.webp",
			"native": false,
			"cpa_title": "off",
			"cpa_url": "https://www.google.com/",
			"paragraph": [
				"1- To start the download, you can download GOROBUX by clicking the button above. After downloading, you find APK on your browser's Downloads page. Which can be found anywhere on the Internet before you can install it on your phone, you need to make sure that third-party applications are allowed on your device. A confirmation window will pop up based on your browser preferences.",
				"2- To make this possible, the following steps are largely the same. Open the menu, settings, and security, and search for unknown sources so that your phone can install applications from sources other than Google Play Store, and ApkBoat.com. You can go to Download in your browser and tap once on the downloaded file. Then install and launch it on your phone. There you will have to wait for some time to load the content. Then tap on the button to run it, this option is available in the security settings of your Android mobile phone."


			]


		},
		{
			"title": "Frequently Asked Questions",
			"image": "https://image.winudf.com/v2/image1/Y29tLmdvcm9idXhfc2NyZWVuXzVfMTY1NTkxMDAwNF8wNjM/screen-5.jpg?fakeurl=1&type=.webp",
			"native": true,
			"cpa_title": "off",
			"cpa_url": "https://www.google.com/",
			"paragraph": [
				"1- Q1. What is APK Download?",
				"2- Ans: The APK extension is used for the Android package kit and the file format is used to install the Android application (X. XE for Windows). If you want to install an APK, you need to manually download and run the file (a process ''sideloading'').",
				"3- Q2. Is it safe to download the GOROBUX Apk?",
				"4- Ans: APK files install applications on your system so that they pose a serious security risk. One can modify the APK maliciously before installing and then use it as a digital Trojan horse to install and operate the mover Therefore, ",
				"5- Q3. Where can I find apk files on Android?",
				"6- Ans: If you want to find apk files on your android phone, you can find apk in the/data/application/directory under user-installed application, whereas pre-installed files are in the system/application folder using eS. File manager to access it.",
				"7- Q4 How to find hidden apk files on an android phone?",
				"8- Ans: To view hidden files on your child's Android device, go to the My Documents folder, then go to the storage folder that you can check - either device storage or SD card. Click once on the ''More'' link in the upper right corner. A prompt will appear and you can check to see if there are any hidden files."
				
				
				
				]

		},



		{
			"title": "What are the Pros and Cons of installing the GOROBUX Apk file on your Android phone?",
			"image": "https://image.winudf.com/v2/image1/Y29tLmdvcm9idXhfc2NyZWVuXzVfMTY1NTkxMDAwNF8wNjM/screen-5.jpg?fakeurl=1&type=.webp",
			"native": false,
			"cpa_title": "off",
			"cpa_url": "https://www.google.com/",
			"paragraph": [
				"1- I: Pros",
				"2- APK files are popular for many reasons. The main reason is that new apps have been leaked in advance and are available for download as APK files. This means that users, can get official access to new apps before they are available on the official Play Store.",
				"3- It may be that no application is available in the user's country and therefore cannot be downloaded from the Play Facial Play Store. To access the number of restricted or restricted applications in some areas, users can download the APK file from other sources. example, the IQ option, an application for a reliable trading online trading platform, is not available for download in some countries. Users in these countries can download the app's IQ Option APK file directly from the IQ Option official website.",
				"4- APK files allow users to bypass the carrier to get the latest Google updates. It may take some time for some Google updates to be published and available on-air versions. Users can avoid the wait by downloading the APK file directly.",
				"5- II: Cons",
				"6- While APK files are easy to install, they may not always be useful or secure. Users should be careful when downloading APK files as it may be a stolen or illegal application.",
				"7- There are various APK services available on the Internet that allow users, to download pirated copies directly from their websites. However, it is an illegal activity that users should avoid. Therefore, proper research must be done before downloading any third-party APK files to avoid future legal issues.",
				"8- APK files are available from many sources on the Internet. However, not all of these can be considered reliable. Some APK files contain malicious software that intentionally infects a user's device. Doing so could compromise the security of the phone and lead to the theft of personal information.",
				"9- There have also been cases where hackers use APK files, modify them and allow additional applications. Users can accidentally leak sensitive personal information from the device to hackers."

			]

		},

		



		{
			"title": "peoples Reviews",
			"image": "https://image.winudf.com/v2/image1/Y29tLmdvcm9idXhfc2NyZWVuXzVfMTY1NTkxMDAwNF8wNjM/screen-5.jpg?fakeurl=1&type=.webp",
			"native": false,
			"cpa_title": "off",
			"cpa_url": "https://www.google.com/",
			"paragraph": [
				"1-  Malan: It's awesome when you open it and all the applications are already there, which saves a lot of time and is just cool. But it doesn't always install everything; it was only one of eleven items that weren't in the play store, to begin with, but it did install the other two from the same pc.",
				"2- Foxworth Barly: It's a good app, but it offers me much more than I want. I'm just interested in local data, but this software offers you a number of choices for installing applications you don't need. To make it a 5-star app, they should remove the extra nonsense.",
				"3- Alshiti roan: Excellent application. It's what I need to mount anything!!!! I still request that the app's developers make the app installable because it claims it's corrupt but other than that, it's awesome.",
				"4- Chrisman con: If the notification ''Nice application available'' occurs while attempting to install applications, simply open ''APK Installer.''"
			]

		}
	]
}
